Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Expected %1$lld line(s) but found %2$lld — the line count must match the number of files.
cs: Očekáváno %lld řádků, ale nalezeno %lld — počet řádků musí odpovídat počtu souborů.
da: Forventede %lld linje(r), men fandt %lld — antallet af linjer skal svare til antallet af filer.
de: %lld Zeile(n) erwartet, aber %lld gefunden — die Zeilenzahl muss der Anzahl der Dateien entsprechen.
es: Se esperaban %lld línea(s) pero se encontraron %lld — el número de líneas debe coincidir con el número de archivos.
fr: %lld ligne(s) attendue(s) mais %lld trouvée(s) — le nombre de lignes doit correspondre au nombre de fichiers.
hu: %lld sor volt várható, de %lld található — a sorok számának egyeznie kell a fájlok számával.
it: Attese %lld righe ma trovate %lld — il numero di righe deve corrispondere al numero di file.
ko: %lld개 줄이 필요하지만 %lld개를 찾았습니다 — 줄 수는 파일 수와 일치해야 합니다.
nb: Forventet %lld linje(r), men fant %lld — antall linjer må stemme med antall filer.
nl: %lld regel(s) verwacht, maar %lld gevonden — het aantal regels moet overeenkomen met het aantal bestanden.
pl: Oczekiwano %lld wierszy, ale znaleziono %lld — liczba wierszy musi odpowiadać liczbie plików.
ro: Se așteptau %lld linie(i), dar s-au găsit %lld — numărul de linii trebuie să corespundă numărului de fișiere.
ru: Ожидалось %lld строк(и), но найдено %lld — число строк должно совпадать с числом файлов.
sk: Očakávaných %lld riadkov, ale nájdených %lld — počet riadkov sa musí zhodovať s počtom súborov.
sl: Pričakovanih %lld vrstic, najdenih pa %lld — število vrstic se mora ujemati s številom datotek.
sv: Förväntade %lld rad(er) men hittade %lld — antalet rader måste matcha antalet filer.
uk: Очікувалося %lld рядків, але знайдено %lld — кількість рядків має збігатися з кількістю файлів.
zh_hans: 预期 %lld 行，但找到 %lld 行 — 行数必须与文件数量一致。

source: Explain
cs: Vysvětlit
da: Forklar
de: Erklären
es: Explicar
fr: Expliquer
hu: Magyarázat
it: Spiega
ko: 설명
nb: Forklar
nl: Uitleggen
pl: Wyjaśnij
ro: Explică
ru: Объяснить
sk: Vysvetliť
sl: Pojasni
sv: Förklara
uk: Пояснити
zh_hans: 解释

source: Explicit FTPS (AUTH TLS) is not supported yet. Use implicit FTPS or plain FTP.
cs: Explicitní FTPS (AUTH TLS) zatím není podporováno. Použijte implicitní FTPS nebo prosté FTP.
da: Eksplicit FTPS (AUTH TLS) understøttes endnu ikke. Brug implicit FTPS eller almindelig FTP.
de: Explizites FTPS (AUTH TLS) wird noch nicht unterstützt. Verwende implizites FTPS oder einfaches FTP.
es: FTPS explícito (AUTH TLS) aún no es compatible. Usa FTPS implícito o FTP simple.
fr: Le FTPS explicite (AUTH TLS) n’est pas encore pris en charge. Utilisez le FTPS implicite ou le FTP simple.
hu: Az explicit FTPS (AUTH TLS) még nem támogatott. Használjon implicit FTPS-t vagy sima FTP-t.
it: FTPS esplicito (AUTH TLS) non è ancora supportato. Usa FTPS implicito o FTP semplice.
ko: 명시적 FTPS(AUTH TLS)는 아직 지원되지 않습니다. 암시적 FTPS 또는 일반 FTP를 사용하세요.
nb: Eksplisitt FTPS (AUTH TLS) støttes ikke ennå. Bruk implisitt FTPS eller vanlig FTP.
nl: Expliciet FTPS (AUTH TLS) wordt nog niet ondersteund. Gebruik impliciet FTPS of gewoon FTP.
pl: Jawny FTPS (AUTH TLS) nie jest jeszcze obsługiwany. Użyj niejawnego FTPS albo zwykłego FTP.
ro: FTPS explicit (AUTH TLS) nu este încă acceptat. Folosiți FTPS implicit sau FTP simplu.
ru: Явный FTPS (AUTH TLS) пока не поддерживается. Используйте неявный FTPS или обычный FTP.
sk: Explicitné FTPS (AUTH TLS) zatiaľ nie je podporované. Použite implicitné FTPS alebo obyčajné FTP.
sl: Eksplicitni FTPS (AUTH TLS) še ni podprt. Uporabite implicitni FTPS ali navadni FTP.
sv: Explicit FTPS (AUTH TLS) stöds inte än. Använd implicit FTPS eller vanlig FTP.
uk: Явний FTPS (AUTH TLS) ще не підтримується. Використайте неявний FTPS або звичайний FTP.
zh_hans: 显式 FTPS（AUTH TLS）尚不支持。请使用隐式 FTPS 或普通 FTP。

source: Explicit FTPS (AUTH TLS) is not supported yet. Use implicit FTPS or plain ftp://.
cs: Explicitní FTPS (AUTH TLS) zatím není podporováno. Použijte implicitní FTPS nebo prosté ftp://.
da: Eksplicit FTPS (AUTH TLS) understøttes ikke endnu. Brug implicit FTPS eller almindelig ftp://.
de: Explizites FTPS (AUTH TLS) wird noch nicht unterstützt. Verwende implizites FTPS oder einfaches ftp://.
es: El FTPS explícito (AUTH TLS) aún no es compatible. Usa FTPS implícito o ftp:// simple.
fr: Le FTPS explicite (AUTH TLS) n’est pas encore pris en charge. Utilisez le FTPS implicite ou le ftp:// simple.
hu: Az explicit FTPS (AUTH TLS) még nem támogatott. Használjon implicit FTPS-t vagy egyszerű ftp:// protokollt.
it: FTPS esplicito (AUTH TLS) non è ancora supportato. Usa FTPS implicito o ftp:// semplice.
ko: 명시적 FTPS(AUTH TLS)는 아직 지원되지 않습니다. 암시적 FTPS 또는 일반 ftp://를 사용하십시오.
nb: Eksplisitt FTPS (AUTH TLS) støttes ikke ennå. Bruk implisitt FTPS eller vanlig ftp://.
nl: Expliciete FTPS (AUTH TLS) wordt nog niet ondersteund. Gebruik impliciete FTPS of gewone ftp://.
pl: Jawny FTPS (AUTH TLS) nie jest jeszcze obsługiwany. Użyj niejawnego FTPS lub zwykłego ftp://.
ro: FTPS explicit (AUTH TLS) nu este acceptat încă. Folosiți FTPS implicit sau ftp:// simplu.
ru: Явный FTPS (AUTH TLS) пока не поддерживается. Используйте неявный FTPS или обычный ftp://.
sk: Explicitné FTPS (AUTH TLS) zatiaľ nie je podporované. Použite implicitné FTPS alebo obyčajné ftp://.
sl: Izrecni FTPS (AUTH TLS) še ni podprt. Uporabite implicitni FTPS ali navadni ftp://.
sv: Explicit FTPS (AUTH TLS) stöds inte ännu. Använd implicit FTPS eller vanlig ftp://.
uk: Явний FTPS (AUTH TLS) поки що не підтримується. Використовуйте неявний FTPS або звичайний ftp://.
zh_hans: 尚不支持显式 FTPS（AUTH TLS）。请使用隐式 FTPS 或普通 ftp://。

source: Export File List
cs: Exportovat seznam souborů
da: Eksporter filliste
de: Dateiliste exportieren
es: Exportar lista de archivos
fr: Exporter la liste des fichiers
hu: Fájllista exportálása
it: Esporta elenco file
ko: 파일 목록 내보내기
nb: Eksporter filliste
nl: Bestandslijst exporteren
pl: Eksportuj listę plików
ro: Exportă lista de fișiere
ru: Экспортировать список файлов
sk: Exportovať zoznam súborov
sl: Izvozi seznam datotek
sv: Exportera fillista
uk: Експортувати список файлів
zh_hans: 导出文件列表

source: Export File List…
cs: Exportovat seznam souborů…
da: Eksporter filliste…
de: Dateiliste exportieren…
es: Exportar lista de archivos…
fr: Exporter la liste des fichiers…
hu: Fájllista exportálása…
it: Esporta elenco file…
ko: 파일 목록 내보내기…
nb: Eksporter filliste…
nl: Bestandslijst exporteren…
pl: Eksportuj listę plików…
ro: Exportă lista de fișiere…
ru: Экспортировать список файлов…
sk: Exportovať zoznam súborov…
sl: Izvozi seznam datotek…
sv: Exportera fillista…
uk: Експортувати список файлів…
zh_hans: 导出文件列表…

source: Ext
cs: Přípona
de: Erw.
hu: Kit
it: Est
ko: 확장자
nb: Etternavn
pl: Rozsz.
ru: Расш
sk: Príp
sl: Pri.
uk: Розш
zh_hans: 扩展名

source: Extended attributes:
cs: Rozšířené atributy:
da: Udvidede attributter:
de: Erweiterte Attribute:
es: Atributos extendidos:
fr: Attributs étendus :
hu: Kiterjesztett attribútumok:
it: Attributi estesi:
ko: 확장 속성:
nb: Utvidede attributter:
nl: Uitgebreide attributen:
pl: Atrybuty rozszerzone:
ro: Atribute extinse:
ru: Расширенные атрибуты:
sk: Rozšírené atribúty:
sl: Razširjeni atributi:
sv: Utökade attribut:
uk: Розширені атрибути:
zh_hans: 扩展属性：

source: Extension
cs: Přípona
da: Filtype
de: Endung
es: Extensión
hu: Kiterjesztés
it: Estensione
ko: 확장자
nb: Filetternavn
nl: Extensie
pl: Rozszerzenie
ro: Extensie
ru: Расширение
sk: Prípona
sl: Pripona
sv: Filändelse
uk: Розширення
zh_hans: 扩展名

source: Extension:
cs: Přípona:
da: Filtype:
de: Endung:
es: Extensión:
hu: Kiterjesztés:
it: Estensione:
ko: 확장자:
nb: Filetternavn:
nl: Extensie:
pl: Rozszerzenie:
ro: Extensie:
ru: Расширение:
sk: Prípona:
sl: Pripona:
sv: Filändelse:
uk: Розширення:
zh_hans: 扩展名：

source: External tool / unknown command
cs: Externí nástroj / neznámý příkaz
da: Eksternt værktøj / ukendt kommando
de: Externes Werkzeug / unbekannter Befehl
es: Herramienta externa / comando desconocido
fr: Outil externe / commande inconnue
hu: Külső eszköz / ismeretlen parancs
it: Strumento esterno / comando sconosciuto
ko: 외부 도구 / 알 수 없는 명령
nb: Eksternt verktøy / ukjent kommando
nl: Extern hulpmiddel / onbekend commando
pl: Narzędzie zewnętrzne / nieznane polecenie
ro: Instrument extern / comandă necunoscută
ru: Внешний инструмент / неизвестная команда
sk: Externý nástroj / neznámy príkaz
sl: Zunanje orodje / neznan ukaz
sv: Externt verktyg / okänt kommando
uk: Зовнішній інструмент / невідома команда
zh_hans: 外部工具 / 未知命令

source: External tools (invoked, not bundled): %@
cs: Externí nástroje (spouštěné, nikoli přibalené): %@
da: Eksterne værktøjer (kaldes, ikke medfølgende): %@
de: Externe Werkzeuge (aufgerufen, nicht mitgeliefert): %@
es: Herramientas externas (invocadas, no incluidas): %@
fr: Outils externes (appelés, non inclus) : %@
hu: Külső eszközök (meghívva, nem beépítve): %@
it: Strumenti esterni (richiamati, non inclusi): %@
ko: 외부 도구(번들이 아닌 호출됨): %@
nb: Eksterne verktøy (påkalt, ikke medfølgende): %@
nl: Externe hulpmiddelen (aangeroepen, niet meegeleverd): %@
pl: Narzędzia zewnętrzne (wywoływane, nie dołączone): %@
ro: Instrumente externe (invocate, nu incluse): %@
ru: Внешние инструменты (вызываемые, не встроенные): %@
sk: Externé nástroje (vyvolané, nie súčasťou balíka): %@
sl: Zunanja orodja (klicana, ne priložena): %@
sv: Externa verktyg (anropas, medföljer ej): %@
uk: Зовнішні інструменти (викликаються, не входять до пакета): %@
zh_hans: 外部工具（调用，非捆绑）：%@

source: External volume
cs: Externí svazek
da: Ekstern diskenhed
de: Externes Volume
es: Volumen externo
fr: Volume externe
hu: Külső kötet
it: Volume esterno
ko: 외장 볼륨
nb: Eksternt volum
nl: Extern volume
pl: Wolumin zewnętrzny
ro: Volum extern
ru: Внешний том
sk: Externý zväzok
sl: Zunanji nosilec
sv: Extern volym
uk: Зовнішній том
zh_hans: 外置宗卷

source: Extra archive extensions:
cs: Další přípony archivů:
da: Ekstra arkivfiltyper:
de: Zusätzliche Archiv-Endungen:
es: Extensiones de archivo comprimido adicionales:
fr: Extensions d’archives supplémentaires :
hu: További archívum-kiterjesztések:
it: Estensioni di archivio aggiuntive:
ko: 추가 압축 파일 확장자:
nb: Ekstra arkivfiletternavn:
nl: Extra archiefextensies:
pl: Dodatkowe rozszerzenia archiwów:
ro: Extensii suplimentare de arhivă:
ru: Дополнительные расширения архивов:
sk: Ďalšie prípony archívov:
sl: Dodatne pripone arhivov:
sv: Extra arkivfiländelser:
uk: Додаткові розширення архівів:
zh_hans: 额外的归档扩展名：

source: Extract
cs: Rozbalit
da: Udpak
de: Extrahieren
es: Extraer
fr: Extraire
hu: Kibontás
it: Estrai
ko: 압축 풀기
nb: Pakk ut
nl: Uitpakken
pl: Wyodrębnij
ro: Extrage
ru: Извлечь
sk: Rozbaliť
sl: Razširi
sv: Extrahera
uk: Розпакувати
zh_hans: 解压

source: Extract to:
cs: Rozbalit do:
da: Udpak til:
de: Extrahieren nach:
es: Extraer en:
fr: Extraire vers :
hu: Kibontás ide:
it: Estrai in:
ko: 압축 풀 위치:
nb: Pakk ut til:
nl: Uitpakken naar:
pl: Wyodrębnij do:
ro: Extrage în:
ru: Извлечь в:
sk: Rozbaliť do:
sl: Razširi v:
sv: Extrahera till:
uk: Розпакувати до:
zh_hans: 解压到：

# Extracted %lld file(s), %@ to “%@”.
source: Extracted %1$lld file(s), %2$@ to “%3$@”.
cs: Rozbaleno %lld souborů, %@ do „%@“.
da: Udpakkede %lld fil(er), %@ til “%@”.
de: %lld Datei(en), %@ nach „%@“ entpackt.
es: Se extrajeron %lld archivo(s), %@ en “%@”.
fr: %lld fichier(s) extrait(s), %@ vers « %@ ».
hu: %lld fájl kibontva, %@ ide: „%@”.
it: Estratti %lld file, %@ in “%@”.
ko: 파일 %lld개, %@을(를) “%@”에 풀었습니다.
nb: Pakket ut %lld fil(er), %@ til «%@».
nl: %lld bestand(en), %@ uitgepakt naar “%@”.
pl: Wyodrębniono %lld plików, %@ do „%@”.
ro: S-au extras %lld fișier(e), %@ în „%@”.
ru: Извлечено %lld файл(ов), %@ в «%@».
sk: Rozbalených %lld súborov, %@ do „%@“.
sl: Razširjenih %lld datotek, %@ v „%@“.
sv: Extraherade %lld fil(er), %@ till ”%@”.
uk: Розпаковано %lld файлів, %@ до «%@».
zh_hans: 已解压 %lld 个文件，共 %@ 到 “%@”。

source: FTP Connection Manager
cs: Správce připojení FTP
da: FTP-forbindelseshåndtering
de: FTP-Verbindungsmanager
es: Gestor de conexiones FTP
fr: Gestionnaire de connexions FTP
hu: FTP-kapcsolatkezelő
it: Gestione connessioni FTP
ko: FTP 연결 관리자
nb: FTP-tilkoblingsbehandling
nl: FTP-verbindingsbeheer
pl: Menedżer połączeń FTP
ro: Manager de conexiuni FTP
ru: Менеджер FTP-подключений
sk: Správca FTP pripojení
sl: Upravitelj povezav FTP
sv: FTP-anslutningshanterare
uk: Диспетчер з’єднань FTP
zh_hans: FTP 连接管理器

source: FTP Connect…
cs: Připojit FTP…
da: FTP-forbind…
de: FTP verbinden…
es: Conectar FTP…
fr: Connexion FTP…
hu: FTP-csatlakozás…
it: Connessione FTP…
ko: FTP 연결…
nb: FTP-tilkobling…
nl: FTP verbinden…
pl: Połącz FTP…
ro: Conectare FTP…
ru: Подключиться по FTP…
sk: Pripojiť FTP…
sl: Poveži FTP…
sv: FTP-anslut…
uk: З’єднатися з FTP…
zh_hans: FTP 连接…

source: FTP Console
cs: Konzole FTP
da: FTP-konsol
de: FTP-Konsole
es: Consola FTP
fr: Console FTP
hu: FTP-konzol
it: Console FTP
ko: FTP 콘솔
nb: FTP-konsoll
pl: Konsola FTP
ro: Consolă FTP
ru: Консоль FTP
sk: FTP konzola
sl: Konzola FTP
sv: FTP-konsol
uk: Консоль FTP
zh_hans: FTP 控制台

source: FTP Console…
cs: Konzole FTP…
da: FTP-konsol…
de: FTP-Konsole…
es: Consola FTP…
fr: Console FTP…
hu: FTP-konzol…
it: Console FTP…
ko: FTP 콘솔…
nb: FTP-konsoll…
pl: Konsola FTP…
ro: Consolă FTP…
ru: Консоль FTP…
sk: FTP konzola…
sl: Konzola FTP…
sv: FTP-konsol…
uk: Консоль FTP…
zh_hans: FTP 控制台…

source: FTP Disconnect
cs: Odpojit FTP
da: FTP-afbryd forbindelse
de: FTP trennen
es: Desconectar FTP
fr: Déconnexion FTP
hu: FTP-kapcsolat bontása
it: Disconnetti FTP
ko: FTP 연결 끊기
nb: Koble fra FTP
nl: FTP verbinding verbreken
pl: Rozłącz FTP
ro: Deconectare FTP
ru: Отключиться от FTP
sk: Odpojiť FTP
sl: Prekini povezavo FTP
sv: FTP-koppla från
uk: Від’єднатися від FTP
zh_hans: FTP 断开连接

source: FTP New Connection…
cs: Nové připojení FTP…
da: FTP ny forbindelse…
de: Neue FTP-Verbindung…
es: Nueva conexión FTP…
fr: Nouvelle connexion FTP…
hu: Új FTP-kapcsolat…
it: Nuova connessione FTP…
ko: FTP 새 연결…
nb: FTP ny tilkobling…
nl: FTP nieuwe verbinding…
pl: Nowe połączenie FTP…
ro: Conexiune FTP nouă…
ru: Новое FTP-подключение…
sk: Nové FTP pripojenie…
sl: Nova povezava FTP…
sv: FTP ny anslutning…
uk: Нове з’єднання FTP…
zh_hans: FTP 新建连接…

source: FTP Show Hidden Files
cs: FTP zobrazit skryté soubory
da: FTP vis skjulte filer
de: FTP: Versteckte Dateien anzeigen
es: FTP: mostrar archivos ocultos
fr: FTP Afficher les fichiers cachés
hu: FTP: rejtett fájlok megjelenítése
it: FTP: mostra file nascosti
ko: FTP 숨김 파일 표시
nb: FTP vis skjulte filer
nl: FTP verborgen bestanden tonen
pl: FTP: pokaż ukryte pliki
ro: FTP: Afișează fișierele ascunse
ru: FTP: показывать скрытые файлы
sk: FTP zobraziť skryté súbory
sl: FTP prikaži skrite datoteke
sv: FTP visa dolda filer
uk: FTP: показати приховані файли
zh_hans: FTP 显示隐藏文件

source: FTP: %lld site(s) added (re-enter passwords on connect).
cs: FTP: přidáno %lld serverů (hesla zadejte znovu při připojení).
da: FTP: %lld sted(er) tilføjet (indtast adgangskoder igen ved forbindelse).
de: FTP: %lld Seite(n) hinzugefügt (Passwörter beim Verbinden neu eingeben).
es: FTP: %lld sitio(s) añadidos (vuelve a introducir las contraseñas al conectar).
fr: FTP : %lld site(s) ajouté(s) (ressaisissez les mots de passe à la connexion).
hu: FTP: %lld hely hozzáadva (csatlakozáskor adja meg újra a jelszavakat).
it: FTP: %lld siti aggiunti (reinserisci le password alla connessione).
ko: FTP: 사이트 %lld개 추가됨(연결 시 암호 다시 입력).
nb: FTP: %lld nettsted(er) lagt til (oppgi passord på nytt ved tilkobling).
nl: FTP: %lld site(s) toegevoegd (voer bij verbinden opnieuw wachtwoorden in).
pl: FTP: dodano %lld witryn (wprowadź ponownie hasła przy połączeniu).
ro: FTP: %lld sit(uri) adăugate (reintroduceți parolele la conectare).
ru: FTP: добавлено %lld сервер(ов) (введите пароли заново при подключении).
sk: FTP: pridaných %lld serverov (heslá zadajte znova pri pripojení).
sl: FTP: %lld mest dodanih (ob povezavi znova vnesite gesla).
sv: FTP: %lld plats(er) tillagda (ange lösenord på nytt vid anslutning).
uk: FTP: додано %lld сайтів (введіть паролі повторно під час з’єднання).
zh_hans: FTP：已添加 %lld 个站点（连接时需重新输入密码）。

source: FTPS cannot go through a proxy: the tunnel cannot be upgraded to TLS. Remove the proxy or use plain FTP.
cs: FTPS nemůže procházet přes proxy: tunel nelze převést na TLS. Odeberte proxy nebo použijte prosté FTP.
da: FTPS kan ikke gå gennem en proxy: tunnelen kan ikke opgraderes til TLS. Fjern proxyen, eller brug almindelig FTP.
de: FTPS kann nicht über einen Proxy laufen: Der Tunnel lässt sich nicht auf TLS umstellen. Entferne den Proxy oder verwende einfaches FTP.
es: FTPS no puede pasar por un proxy: el túnel no se puede convertir a TLS. Quita el proxy o usa FTP simple.
fr: Le FTPS ne peut pas passer par un proxy : le tunnel ne peut pas être basculé en TLS. Supprimez le proxy ou utilisez le FTP simple.
hu: Az FTPS nem mehet proxyn keresztül: az alagút nem állítható át TLS-re. Távolítsa el a proxyt, vagy használjon sima FTP-t.
it: FTPS non può passare da un proxy: il tunnel non può essere portato a TLS. Rimuovi il proxy o usa FTP semplice.
ko: FTPS는 프록시를 경유할 수 없습니다. 터널을 TLS로 전환할 수 없습니다. 프록시를 제거하거나 일반 FTP를 사용하세요.
nb: FTPS kan ikke gå gjennom en proxy: tunnelen kan ikke oppgraderes til TLS. Fjern proxyen, eller bruk vanlig FTP.
nl: FTPS kan niet via een proxy: de tunnel kan niet naar TLS worden omgezet. Verwijder de proxy of gebruik gewoon FTP.
pl: FTPS nie może iść przez proxy: tunelu nie da się przełączyć na TLS. Usuń proxy albo użyj zwykłego FTP.
ro: FTPS nu poate trece printr-un proxy: tunelul nu poate fi trecut pe TLS. Eliminați proxy-ul sau folosiți FTP simplu.
ru: FTPS не может работать через прокси: туннель нельзя перевести на TLS. Уберите прокси или используйте обычный FTP.
sk: FTPS nemôže prechádzať cez proxy: tunel sa nedá previesť na TLS. Odstráňte proxy alebo použite obyčajné FTP.
sl: FTPS ne more skozi posrednika: tunela ni mogoče preklopiti na TLS. Odstranite posrednika ali uporabite navadni FTP.
sv: FTPS kan inte gå genom en proxy: tunneln kan inte uppgraderas till TLS. Ta bort proxyn eller använd vanlig FTP.
uk: FTPS не може працювати через проксі: тунель неможливо перевести на TLS. Видаліть проксі або використайте звичайний FTP.
zh_hans: FTPS 无法通过代理：隧道无法升级为 TLS。请移除代理或使用普通 FTP。

source: Failed:
cs: Selhalo:
da: Mislykkedes:
de: Fehlgeschlagen:
es: Fallido:
fr: Échec :
hu: Sikertelen:
it: Non riuscito:
ko: 실패:
nb: Mislyktes:
nl: Mislukt:
pl: Nieudane:
ro: Eșuat:
ru: Ошибка:
sk: Zlyhalo:
sl: Neuspešno:
sv: Misslyckades:
uk: Не вдалося:
zh_hans: 失败：

source: Fast
cs: Rychle
da: Hurtig
de: Schnell
es: Rápido
fr: Rapide
hu: Gyors
it: Veloce
ko: 빠르게
nb: Rask
nl: Snel
pl: Szybki
ro: Rapid
ru: Быстро
sk: Rýchle
sl: Hitro
sv: Snabb
uk: Швидко
zh_hans: 快速

source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
es: Favoritos
fr: Favoris
hu: Kedvencek
it: Preferiti
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
ro: Favorite
ru: Избранное
sk: Obľúbené
sl: Priljubljene
sv: Favoriter
uk: Обране
zh_hans: 个人收藏

source: Feed to Listbox
cs: Vložit do seznamu
da: Indlæs i liste
de: In Panel übernehmen
es: Enviar a la lista
fr: Envoyer vers la liste
hu: Betöltés a listamezőbe
it: Invia all’elenco
ko: 목록 상자에 전달
nb: Send til listeboks
nl: Doorgeven aan lijst
pl: Prześlij do listy
ro: Trimite în listă
ru: Передать в список
sk: Vložiť do zoznamu
sl: Podaj v seznam
sv: Skicka till listruta
uk: Передати до списку
zh_hans: 送入列表框

source: Field:
cs: Pole:
da: Felt:
de: Feld:
es: Campo:
fr: Champ :
hu: Mező:
it: Campo:
ko: 필드:
nb: Felt:
nl: Veld:
pl: Pole:
ro: Câmp:
ru: Поле:
sk: Pole:
sl: Polje:
sv: Fält:
uk: Поле:
zh_hans: 字段：

source: File
cs: Soubor
da: Fil
de: Datei
es: Archivo
fr: Fichier
hu: Fájl
ko: 파일
nb: Fil
nl: Bestand
pl: Plik
ro: Fișier
ru: Файл
sk: Súbor
sl: Datoteka
sv: Arkiv
uk: Файл
zh_hans: 文件

source: File List
cs: Seznam souborů
da: Filliste
de: Dateiliste
es: Lista de archivos
fr: Liste des fichiers
hu: Fájllista
it: Elenco file
ko: 파일 목록
nb: Filliste
nl: Bestandslijst
pl: Lista plików
ro: Lista de fișiere
ru: Список файлов
sk: Zoznam súborov
sl: Seznam datotek
sv: Fillista
uk: Список файлів
zh_hans: 文件列表

source: File List…
cs: Seznam souborů…
da: Filliste…
de: Dateiliste…
es: Lista de archivos…
fr: Liste des fichiers…
hu: Fájllista…
it: Elenco file…
ko: 파일 목록…
nb: Filliste…
nl: Bestandslijst…
pl: Lista plików…
ro: Lista de fișiere…
ru: Список файлов…
sk: Zoznam súborov…
sl: Seznam datotek…
sv: Fillista…
uk: Список файлів…
zh_hans: 文件列表…

source: File contents
cs: Obsah souboru
da: Filindhold
de: Dateiinhalt
es: Contenido del archivo
fr: Contenu du fichier
hu: Fájl tartalma
it: Contenuto del file
ko: 파일 내용
nb: Filinnhold
nl: Bestandsinhoud
pl: Zawartość pliku
ro: Conținutul fișierului
ru: Содержимое файла
sk: Obsah súboru
sl: Vsebina datoteke
sv: Filinnehåll
uk: Вміст файлу
zh_hans: 文件内容

source: File list
cs: Seznam souborů
da: Filliste
de: Dateiliste
es: Lista de archivos
fr: Liste de fichiers
hu: Fájllista
it: Elenco file
ko: 파일 목록
nb: Filliste
nl: Bestandslijst
pl: Lista plików
ro: Lista de fișiere
ru: Список файлов
sk: Zoznam súborov
sl: Seznam datotek
sv: Fillista
uk: Список файлів
zh_hans: 文件列表

source: File list, left panel
cs: Seznam souborů, levý panel
da: Filliste, venstre panel
de: Dateiliste, linkes Panel
es: Lista de archivos, panel izquierdo
fr: Liste de fichiers, panneau de gauche
hu: Fájllista, bal panel
it: Elenco file, pannello sinistro
ko: 파일 목록, 왼쪽 패널
nb: Filliste, venstre panel
nl: Bestandslijst, linkerpaneel
pl: Lista plików, lewy panel
ro: Lista de fișiere, panoul din stânga
ru: Список файлов, левая панель
sk: Zoznam súborov, ľavý panel
sl: Seznam datotek, levi panel
sv: Fillista, vänster panel
uk: Список файлів, ліва панель
zh_hans: 文件列表，左面板

source: File list, right panel
cs: Seznam souborů, pravý panel
da: Filliste, højre panel
de: Dateiliste, rechtes Panel
es: Lista de archivos, panel derecho
fr: Liste de fichiers, panneau de droite
hu: Fájllista, jobb panel
it: Elenco file, pannello destro
ko: 파일 목록, 오른쪽 패널
nb: Filliste, høyre panel
nl: Bestandslijst, rechterpaneel
pl: Lista plików, prawy panel
ro: Lista de fișiere, panoul din dreapta
ru: Список файлов, правая панель
sk: Zoznam súborov, pravý panel
sl: Seznam datotek, desni panel
sv: Fillista, höger panel
uk: Список файлів, права панель
zh_hans: 文件列表，右面板

source: File name:
cs: Název souboru:
da: Filnavn:
de: Dateiname:
es: Nombre de archivo:
fr: Nom du fichier :
hu: Fájlnév:
it: Nome file:
ko: 파일 이름:
nb: Filnavn:
nl: Bestandsnaam:
pl: Nazwa pliku:
ro: Nume fișier:
ru: Имя файла:
sk: Názov súboru:
sl: Ime datoteke:
sv: Filnamn:
uk: Ім’я файлу:
zh_hans: 文件名：

source: File-Type Colors
cs: Barvy typů souborů
da: Filtypefarver
de: Farben nach Dateityp
es: Colores por tipo de archivo
fr: Couleurs par type de fichier
hu: Fájltípusszínek
it: Colori per tipo di file
ko: 파일 형식 색상
nb: Filtypefarger
nl: Kleuren per bestandstype
pl: Kolory typów plików
ro: Culori pe tipuri de fișiere
ru: Цвета типов файлов
sk: Farby typov súborov
sl: Barve po vrsti datoteke
sv: Filtypsfärger
uk: Кольори типів файлів
zh_hans: 文件类型颜色

source: File-Type Colors…
cs: Barvy typů souborů…
da: Filtypefarver…
de: Farben nach Dateityp…
es: Colores por tipo de archivo…
fr: Couleurs par type de fichier…
hu: Fájltípusszínek…
it: Colori per tipo di file…
ko: 파일 형식 색상…
nb: Filtypefarger…
nl: Kleuren per bestandstype…
pl: Kolory typów plików…
ro: Culori pe tipuri de fișiere…
ru: Цвета типов файлов…
sk: Farby typov súborov…
sl: Barve po vrsti datoteke…
sv: Filtypsfärger…
uk: Кольори типів файлів…
zh_hans: 文件类型颜色…

source: Files
cs: Soubory
da: Filer
de: Dateien
es: Archivos
fr: Fichiers
hu: Fájlok
it: File
ko: 파일
nb: Filer
nl: Bestanden
pl: Pliki
ro: Fișiere
ru: Файлы
sk: Súbory
sl: Datoteke
sv: Filer
uk: Файли
zh_hans: 文件
